Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: SIMKL and TMDB are trademarks of their respective owners. Cronica uses these services only when you choose to connect or import.
ar: SIMKL وTMDB علامتان تجاريتان لمالكيهما. يستخدم Cronica هذه الخدمات فقط عندما تختار الاتصال أو الاستيراد.
bn: SIMKL এবং TMDB হলো তাদের নিজ নিজ মালিকদের ট্রেডমার্ক। আপনি যখন সংযোগ বা আমদানি করতে চান, শুধুমাত্র তখনই Cronica এই পরিষেবাগুলি ব্যবহার করে।
ca: SIMKL i TMDB són marques comercials dels seus respectius propietaris. Cronica utilitza aquests serveis només quan tries connectar-t’hi o importar.
cs: SIMKL a TMDB jsou ochranné známky jejich vlastníků. Cronica je používá jen tehdy, když se rozhodneš připojit nebo importovat.
da: SIMKL og TMDB er varemærker tilhørende deres respektive ejere. Cronica bruger kun disse tjenester, når du vælger at forbinde eller importere.
de: SIMKL und TMDB sind Marken ihrer jeweiligen Inhaber. Cronica nutzt diese Dienste nur, wenn du dich verbindest oder importierst.
el: Τα SIMKL και TMDB είναι εμπορικά σήματα των αντίστοιχων ιδιοκτητών τους. Το Cronica χρησιμοποιεί αυτές τις υπηρεσίες μόνο όταν επιλέγετε σύνδεση ή εισαγωγή.
es: SIMKL y TMDB son marcas de sus respectivos propietarios. Cronica usa estos servicios solo cuando eliges conectar o importar.
es_mx: SIMKL y TMDB son marcas de sus respectivos propietarios. Cronica usa estos servicios solo cuando eliges conectar o importar.
fi: SIMKL ja TMDB ovat omistajiensa tavaramerkkejä. Cronica käyttää näitä palveluita vain, kun valitset yhdistämisen tai tuonnin.
fr: SIMKL et TMDB sont des marques de leurs propriétaires respectifs. Cronica n’utilise ces services que lorsque vous choisissez de vous connecter ou d’importer.
gu: SIMKL અને TMDB તેમના સંબંધિત માલિકોના ટ્રેડમાર્ક છે. જ્યારે તમે કનેક્ટ કરવાનું અથવા આયાત કરવાનું પસંદ કરો છો ત્યારે જ Cronica આ સેવાઓનો ઉપયોગ કરે છે.
he: SIMKL ו‑TMDB הם סימנים מסחריים של בעליהם. Cronica משתמש בשירותים אלה רק כשאתה בוחר להתחבר או לייבא.
hi: SIMKL और TMDB अपने संबंधित स्वामियों के ट्रेडमार्क हैं। Cronica इन सेवाओं का उपयोग केवल तब करता है जब आप कनेक्ट या आयात करना चुनते हैं।
hr: SIMKL i TMDB su žigovi svojih vlasnika. Cronica koristi te usluge samo kada odabereš povezivanje ili uvoz.
hu: A SIMKL és a TMDB a megfelelő tulajdonosok védjegyei. A Cronica csak akkor használja ezeket a szolgáltatásokat, ha te döntesz a csatlakozás vagy az import mellett.
id: SIMKL dan TMDB adalah merek dagang pemiliknya masing-masing. Cronica menggunakan layanan ini hanya saat Anda memilih untuk menghubungkan atau mengimpor.
it: SIMKL e TMDB sono marchi dei rispettivi proprietari. Cronica usa questi servizi solo quando scegli di collegarti o importare.
ja: SIMKLおよびTMDBは各所有者の商標です。Cronicaは、接続またはインポートを選んだ場合にのみこれらのサービスを使用します。
kn: SIMKL ಮತ್ತು TMDB ಆಯಾ ಮಾಲೀಕರ ಟ್ರೇಡ್‌ಮಾರ್ಕ್‌ಗಳಾಗಿವೆ. ನೀವು ಸಂಪರ್ಕಿಸಲು ಅಥವಾ ಆಮದು ಮಾಡಿಕೊಳ್ಳಲು ಆರಿಸಿಕೊಂಡಾಗ ಮಾತ್ರ Cronica ಈ ಸೇವೆಗಳನ್ನು ಬಳಸುತ್ತದೆ.
ko: SIMKL과 TMDB는 각 소유자의 상표입니다. Cronica는 연결 또는 가져오기를 선택할 때만 이러한 서비스를 사용합니다.
ml: SIMKL, TMDB എന്നിവ അതത് ഉടമസ്ഥരുടെ വ്യാപാരമുദ്രകളാണ്. നിങ്ങൾ കണക്റ്റുചെയ്യാനോ ഇറക്കുമതി ചെയ്യാനോ തിരഞ്ഞെടുക്കുമ്പോൾ മാത്രം Cronica ഈ സേവനങ്ങൾ ഉപയോഗിക്കുന്നു.
mr: SIMKL आणि TMDB हे त्यांच्या संबंधित मालकांचे ट्रेडमार्क आहेत. जेव्हा तुम्ही कनेक्ट करणे किंवा आयात करणे निवडता तेव्हाच Cronica या सेवा वापरतात.
ms: SIMKL dan TMDB ialah tanda dagangan pemilik masing-masing. Cronica menggunakan perkhidmatan ini hanya apabila anda memilih untuk menyambung atau mengimport.
nb: SIMKL og TMDB er varemerker tilhørende sine respektive eiere. Cronica bruker disse tjenestene bare når du velger å koble til eller importere.
nl: SIMKL en TMDB zijn handelsmerken van hun respectieve eigenaren. Cronica gebruikt deze diensten alleen wanneer je kiest om te verbinden of te importeren.
or: SIMKL ଏବଂ TMDB ସେମାନଙ୍କର ସମ୍ପୃକ୍ତ ମାଲିକମାନଙ୍କର ଟ୍ରେଡ୍ ମାର୍କ ଅଟେ | ଯେତେବେଳେ ଆପଣ ସଂଯୋଗ କିମ୍ବା ଆମଦାନୀ କରିବାକୁ ଚୟନ କରନ୍ତି Cronica ଏହି ସେବାଗୁଡିକ ବ୍ୟବହାର କରେ |
pa: SIMKL ਅਤੇ TMDB ਉਹਨਾਂ ਦੇ ਸੰਬੰਧਿਤ ਮਾਲਕਾਂ ਦੇ ਟ੍ਰੇਡਮਾਰਕ ਹਨ। Cronica ਇਹਨਾਂ ਸੇਵਾਵਾਂ ਦੀ ਵਰਤੋਂ ਉਦੋਂ ਹੀ ਕਰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਕਨੈਕਟ ਜਾਂ ਆਯਾਤ ਕਰਨਾ ਚੁਣਦੇ ਹੋ।
pl: SIMKL i TMDB są znakami towarowymi ich właścicieli. Cronica korzysta z tych usług tylko, gdy zdecydujesz się połączyć lub zaimportować.
pt_br: SIMKL e TMDB são marcas de seus respectivos proprietários. O Cronica usa esses serviços apenas quando você escolhe conectar ou importar.
pt_pt: SIMKL e TMDB são marcas de seus respectivos proprietários. O Cronica usa esses serviços apenas quando tu escolhe conectar ou importar.
ro: SIMKL și TMDB sunt mărci ale proprietarilor lor. Cronica folosește aceste servicii doar când alegi să te conectezi sau să imporți.
ru: SIMKL и TMDB — товарные знаки своих владельцев. Cronica использует эти сервисы только когда вы подключаетесь или импортируете.
sk: SIMKL a TMDB sú ochranné známky ich vlastníkov. Cronica ich používa len vtedy, keď sa rozhodneš pripojiť alebo importovať.
sl: SIMKL in TMDB sta blagovni znamki svojih lastnikov. Cronica te storitve uporablja le, ko se odločiš za povezavo ali uvoz.
sv: SIMKL och TMDB är varumärken som tillhör respektive ägare. Cronica använder dessa tjänster bara när du väljer att ansluta eller importera.
ta: SIMKL மற்றும் TMDB ஆகியவை அந்தந்த உரிமையாளர்களின் வர்த்தக முத்திரைகள் ஆகும். நீங்கள் இணைக்க அல்லது இறக்குமதி செய்யத் தேர்ந்தெடுக்கும்போது மட்டுமே Cronica இந்தச் சேவைகளைப் பயன்படுத்துகிறது.
te: SIMKL మరియు TMDB అనేవి వాటి సంబంధిత యజమానుల ట్రేడ్‌మార్క్‌లు. మీరు కనెక్ట్ చేయడానికి లేదా దిగుమతి చేసుకోవడానికి ఎంచుకున్నప్పుడు మాత్రమే Cronica ఈ సేవలను ఉపయోగిస్తుంది.
th: SIMKL และ TMDB เป็นเครื่องหมายการค้าของเจ้าของที่เกี่ยวข้อง Cronica ใช้บริการเหล่านี้เมื่อคุณเลือกที่จะเชื่อมต่อหรือนำเข้าเท่านั้น
tr: SIMKL ve TMDB ilgili sahiplerinin ticari markalarıdır. Cronica bu hizmetleri yalnızca bağlanmayı veya içe aktarmayı seçtiğinizde kullanır.
uk: SIMKL і TMDB — торговельні марки своїх власників. Cronica використовує ці сервіси лише коли ви підключаєтеся або імпортуєте.
ur: SIMKL اور TMDB ان کے متعلقہ مالکان کے ٹریڈ مارک ہیں۔ Cronica ان خدمات کو صرف اس وقت استعمال کرتا ہے جب آپ مربوط یا درآمد کرنے کا انتخاب کرتے ہیں۔
vi: SIMKL và TMDB là thương hiệu của chủ sở hữu tương ứng. Cronica chỉ sử dụng các dịch vụ này khi bạn chọn kết nối hoặc nhập.
zh_hans: SIMKL 和 TMDB 是其各自所有者的商标。仅在你选择连接或导入时，Cronica 才会使用这些服务。
zh_hant: SIMKL 和 TMDB 是其各自擁有者的商標。僅在你選擇連接或匯入時，Cronica 才會使用這些服務。

source: SIMKL and TMDB can sync when connected. SIMKL supports incremental activity checks; TMDB re-downloads your account lists on Sync Now.
ar: يمكن لـ SIMKL وTMDB المزامنة عند الاتصال. يدعم SIMKL فحوصات النشاط التدريجية؛ ويعيد TMDB تنزيل قوائم حسابك عند «مزامنة الآن».
bn: সংযুক্ত থাকা অবস্থায় SIMKL এবং TMDB সিঙ্ক করতে পারে। SIMKL পর্যায়ক্রমিক কার্যকলাপ যাচাই সমর্থন করে; TMDB ‘সিঙ্ক নাউ’-এর সময় আপনার অ্যাকাউন্ট তালিকাগুলো পুনরায় ডাউনলোড করে।
ca: SIMKL i TMDB es poden sincronitzar quan hi ha connexió. SIMKL admet comprovacions d’activitat incremental; TMDB torna a descarregar les llistes del compte amb Sincronitza ara.
cs: SIMKL a TMDB se po připojení mohou synchronizovat. SIMKL podporuje přírůstkové kontroly aktivit; TMDB při Synchronizovat znovu stáhne seznamy účtu.
da: SIMKL og TMDB kan synkronisere, når de er forbundet. SIMKL understøtter trinvis aktivitetstjek; TMDB henter dine kontolister igen ved Synkroniser nu.
de: SIMKL und TMDB können bei Verbindung synchronisieren. SIMKL prüft Änderungen schrittweise; TMDB lädt deine Kontolisten bei „Jetzt synchronisieren“ erneut.
el: Τα SIMKL και TMDB μπορούν να συγχρονίζονται όταν είναι συνδεδεμένα. Το SIMKL υποστηρίζει σταδιακούς ελέγχους δραστηριότητας· το TMDB ξανακατεβάζει τις λίστες λογαριασμού στο Συγχρονισμός τώρα.
es: SIMKL y TMDB pueden sincronizarse al conectar. SIMKL comprueba la actividad de forma incremental; TMDB vuelve a descargar tus listas al sincronizar.
es_mx: SIMKL y TMDB pueden sincronizarse al conectar. SIMKL comprueba la actividad de forma incremental; TMDB vuelve a descargar tus listas al sincronizar.
fi: SIMKL ja TMDB voivat synkronoida yhdistettyinä. SIMKL tukee asteittaisia aktiviteettitarkistuksia; TMDB lataa tililistasi uudelleen Synkronoi nyt -kohdassa.
fr: SIMKL et TMDB peuvent se synchroniser une fois connectés. SIMKL vérifie l’activité de façon incrémentielle ; TMDB retélécharge vos listes au Sync Now.
gu: SIMKL અને TMDB કનેક્ટ થવા પર સમન્વયિત થઈ શકે છે. SIMKL વૃદ્ધિશીલ પ્રવૃત્તિ તપાસને સમર્થન આપે છે; TMDB સિંક નાઉ પર તમારી એકાઉન્ટ સૂચિને ફરીથી ડાઉનલોડ કરે છે.
he: SIMKL ו‑TMDB יכולים לסנכרן כשמחוברים. SIMKL תומך בבדיקות פעילות מצטברות; TMDB מוריד מחדש את רשימות החשבון ב«סנכרן עכשיו».
hi: कनेक्ट होने पर SIMKL और TMDB सिंक कर सकते हैं। SIMKL क्रमिक गतिविधि जाँच का समर्थन करता है; TMDB «अभी सिंक करें» पर आपकी खाता सूचियाँ फिर से डाउनलोड करता है।
hr: SIMKL i TMDB mogu se sinkronizirati kada su povezani. SIMKL podržava inkrementalne provjere aktivnosti; TMDB ponovno preuzima popise računa pri Sinkroniziraj sada.
hu: A SIMKL és a TMDB csatlakoztatva szinkronizálhat. A SIMKL fokozatos aktivitásellenőrzést támogat; a TMDB a Szinkronizálás most gombbal újra letölti a fióklistákat.
id: SIMKL dan TMDB dapat menyinkronkan saat terhubung. SIMKL mendukung pemeriksaan aktivitas bertahap; TMDB mengunduh ulang daftar akun Anda saat Sinkronkan sekarang.
it: SIMKL e TMDB possono sincronizzarsi quando collegati. SIMKL controlla l’attività in modo incrementale; TMDB riscarica gli elenchi account con Sincronizza ora.
ja: 接続するとSIMKLとTMDBを同期できます。SIMKLは差分のアクティビティ確認に対応し、TMDBは「今すぐ同期」でアカウントのリストを再ダウンロードします。
kn: ಸಂಪರ್ಕಗೊಂಡಾಗ SIMKL ಮತ್ತು TMDB ಸಿಂಕ್ ಮಾಡಬಹುದು. SIMKL ಹೆಚ್ಚುತ್ತಿರುವ ಚಟುವಟಿಕೆ ಪರಿಶೀಲನೆಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ; TMDB ಸಿಂಕ್ ನೌನಲ್ಲಿ ನಿಮ್ಮ ಖಾತೆ ಪಟ್ಟಿಗಳನ್ನು ಮರು-ಡೌನ್‌ಲೋಡ್ ಮಾಡುತ್ತದೆ.
ko: 연결되면 SIMKL과 TMDB를 동기화할 수 있습니다. SIMKL은 증분 활동 확인을 지원하고, TMDB는 지금 동기화 시 계정 목록을 다시 다운로드합니다.
ml: SIMKL, TMDB എന്നിവ കണക്റ്റുചെയ്യുമ്പോൾ സമന്വയിപ്പിക്കാനാകും. SIMKL വർദ്ധിച്ചുവരുന്ന പ്രവർത്തന പരിശോധനകളെ പിന്തുണയ്ക്കുന്നു; TMDB ഇപ്പോൾ സമന്വയിപ്പിക്കുന്നതിൽ നിങ്ങളുടെ അക്കൗണ്ട് ലിസ്‌റ്റുകൾ വീണ്ടും ഡൗൺലോഡ് ചെയ്യുന്നു.
mr: कनेक्ट केलेले असताना SIMKL आणि TMDB समक्रमित होऊ शकतात. SIMKL वाढीव क्रियाकलाप तपासणीस समर्थन देते; TMDB सिंक नाऊ वर तुमच्या खाते सूची पुन्हा डाउनलोड करते.
ms: SIMKL dan TMDB boleh disegerakkan apabila disambungkan. SIMKL menyokong semakan aktiviti berperingkat; TMDB memuat turun semula senarai akaun anda pada Segerakkan sekarang.
nb: SIMKL og TMDB kan synkronisere når de er tilkoblet. SIMKL støtter inkrementelle aktivitetssjekker; TMDB laster ned kontolistene på nytt ved Synkroniser nå.
nl: SIMKL en TMDB kunnen synchroniseren wanneer verbonden. SIMKL controleert activiteit incrementeel; TMDB downloadt je accountlijsten opnieuw bij Nu synchroniseren.
or: ସଂଯୋଗ ହେଲେ SIMKL ଏବଂ TMDB ସିଙ୍କ କରିପାରିବ | SIMKL ବର୍ଦ୍ଧିତ କାର୍ଯ୍ୟକଳାପ ଯାଞ୍ଚକୁ ସମର୍ଥନ କରେ; TMDB ବର୍ତ୍ତମାନ ସିଙ୍କ୍ ରେ ଆପଣଙ୍କର ଆକାଉଣ୍ଟ୍ ତାଲିକାଗୁଡ଼ିକୁ ପୁନ - ଡାଉନଲୋଡ୍ କରେ |
pa: ਕਨੈਕਟ ਹੋਣ 'ਤੇ SIMKL ਅਤੇ TMDB ਸਮਕਾਲੀ ਹੋ ਸਕਦੇ ਹਨ। SIMKL ਵਧਦੀ ਗਤੀਵਿਧੀ ਜਾਂਚਾਂ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ; TMDB ਹੁਣ ਸਿੰਕ 'ਤੇ ਤੁਹਾਡੀਆਂ ਖਾਤਾ ਸੂਚੀਆਂ ਨੂੰ ਮੁੜ-ਡਾਊਨਲੋਡ ਕਰਦਾ ਹੈ।
pl: SIMKL i TMDB mogą synchronizować się po połączeniu. SIMKL sprawdza aktywność przyrostowo; TMDB ponownie pobiera listy konta przy Synchronizuj teraz.
pt_br: SIMKL e TMDB podem sincronizar quando conectados. O SIMKL verifica a atividade de forma incremental; o TMDB baixa novamente suas listas em Sincronizar agora.
pt_pt: SIMKL e TMDB podem sincronizar quando conectados. O SIMKL verifica a atividade de forma incremental; o TMDB baixa novamente suas listas em Sincronizar agora.
ro: SIMKL și TMDB se pot sincroniza când sunt conectate. SIMKL verifică activitatea incremental; TMDB redescarcă listele contului la Sincronizează acum.
ru: SIMKL и TMDB могут синхронизироваться после подключения. SIMKL проверяет активность по частям; TMDB при «Синхронизировать» заново скачивает списки аккаунта.
sk: SIMKL a TMDB sa môžu synchronizovať po pripojení. SIMKL podporuje priebežné kontroly aktivít; TMDB pri „Synchronizovať“ znova stiahne zoznamy účtu.
sl: SIMKL in TMDB se lahko sinhronizirata, ko sta povezana. SIMKL podpira postopne preverjanja dejavnosti; TMDB ob Sinhroniziraj zdaj znova prenese sezname računa.
sv: SIMKL och TMDB kan synkas när de är anslutna. SIMKL stödjer inkrementella aktivitetskontroller; TMDB hämtar om dina kontolistor vid Synkronisera nu.
ta: இணைக்கப்பட்டிருக்கும்போது SIMKL மற்றும் TMDB ஒத்திசைக்க முடியும். SIMKL படிப்படியான செயல்பாட்டுச் சோதனைகளை ஆதரிக்கிறது; TMDB, 'இப்போது ஒத்திசை' (Sync Now) செயல்பாட்டின்போது உங்கள் கணக்குப் பட்டியல்களை மீண்டும் பதிவிறக்குகிறது.
te: కనెక్ట్ చేసినప్పుడు SIMKL మరియు TMDB సింక్ చేయగలవు. SIMKL క్రమమైన కార్యాచరణ తనిఖీలకు మద్దతు ఇస్తుంది; TMDB సింక్ నౌలో మీ ఖాతా జాబితాలను తిరిగి డౌన్‌లోడ్ చేస్తుంది.
th: SIMKL และ TMDB สามารถซิงค์ได้เมื่อเชื่อมต่อ SIMKL รองรับการตรวจสอบกิจกรรมที่เพิ่มขึ้น TMDB ดาวน์โหลดรายการบัญชีของคุณอีกครั้งบน Sync Now
tr: SIMKL ve TMDB bağlandığında senkronize olabilir. SIMKL artımlı etkinlik kontrollerini destekler; TMDB, Şimdi senkronize et ile hesap listelerini yeniden indirir.
uk: SIMKL і TMDB можуть синхронізуватися після підключення. SIMKL перевіряє активність поступово; TMDB під час «Синхронізувати» знову завантажує списки облікового запису.
ur: SIMKL اور TMDB منسلک ہونے پر مطابقت پذیر ہو سکتے ہیں۔ SIMKL بڑھتی ہوئی سرگرمی کی جانچ کی حمایت کرتا ہے۔ TMDB Sync Now پر آپ کے اکاؤنٹ کی فہرستیں دوبارہ ڈاؤن لوڈ کرتا ہے۔
vi: SIMKL và TMDB có thể đồng bộ hóa khi được kết nối. SIMKL hỗ trợ kiểm tra hoạt động gia tăng; TMDB tải lại danh sách tài khoản của bạn trên Sync Now.
zh_hans: 连接后，SIMKL 和 TMDB 可以同步。SIMKL 支持增量活动检查；TMDB 在「立即同步」时重新下载你的账户列表。
zh_hant: 連接後，SIMKL 和 TMDB 可以同步。SIMKL 支援增量活動檢查；TMDB 在「立即同步」時重新下載你的帳號列表。

source: SIMKL and TMDB sign-in tokens (if connected)
ar: رموز تسجيل الدخول لـ SIMKL وTMDB (إن وُجد اتصال)
bn: SIMKL এবং TMDB সাইন-ইন টোকেন (যদি সংযুক্ত থাকে)
ca: Fitxes d’inici de sessió de SIMKL i TMDB (si hi ha connexió)
cs: Přihlašovací tokeny SIMKL a TMDB (pokud jsou připojeny)
da: SIMKL- og TMDB-logintokens (hvis tilsluttet)
de: SIMKL- und TMDB-Anmeldetokens (falls verbunden)
el: Διακριτικά σύνδεσης SIMKL και TMDB (αν είναι συνδεδεμένα)
es: Tokens de inicio de sesión de SIMKL y TMDB (si están conectados)
es_mx: Tokens de inicio de sesión de SIMKL y TMDB (si están conectados)
fi: SIMKL- ja TMDB-kirjautumistunnukset (jos yhdistetty)
fr: Jetons de connexion SIMKL et TMDB (si connectés)
gu: SIMKL અને TMDB સાઇન-ઇન ટોકન્સ (જો કનેક્ટેડ હોય તો)
he: אסימוני התחברות של SIMKL ו‑TMDB (אם מחוברים)
hi: SIMKL और TMDB साइन-इन टोकन (यदि कनेक्टेड)
hr: SIMKL i TMDB tokeni prijave (ako su povezani)
hu: SIMKL- és TMDB-bejelentkezési tokenek (ha csatlakoztatva)
id: Token masuk SIMKL dan TMDB (jika terhubung)
it: Token di accesso SIMKL e TMDB (se collegati)
ja: SIMKLおよびTMDBのサインイントークン（接続時）
kn: SIMKL ಮತ್ತು TMDB ಸೈನ್-ಇನ್ ಟೋಕನ್‌ಗಳು (ಸಂಪರ್ಕಿಸಿದ್ದರೆ)
ko: SIMKL 및 TMDB 로그인 토큰(연결된 경우)
ml: SIMKL, TMDB സൈൻ ഇൻ ടോക്കണുകൾ (കണക്‌റ്റ് ചെയ്‌തിട്ടുണ്ടെങ്കിൽ)
mr: SIMKL आणि TMDB साइन-इन टोकन (कनेक्ट केलेले असल्यास)
ms: Token log masuk SIMKL dan TMDB (jika disambungkan)
nb: SIMKL- og TMDB-påloggingstokener (hvis tilkoblet)
nl: SIMKL- en TMDB-aanmeldtokens (indien verbonden)
or: SIMKL ଏବଂ TMDB ସାଇନ୍-ଇନ୍ ଟୋକେନ୍ (ଯଦି ସଂଯୁକ୍ତ)
pa: SIMKL ਅਤੇ TMDB ਸਾਈਨ-ਇਨ ਟੋਕਨ (ਜੇਕਰ ਜੁੜੇ ਹੋਏ ਹਨ)
pl: Tokeny logowania SIMKL i TMDB (jeśli połączono)
pt_br: Tokens de início de sessão do SIMKL e TMDB (se conectados)
pt_pt: Tokens de início de sessão do SIMKL e TMDB (se conectados)
ro: Tokenuri de autentificare SIMKL și TMDB (dacă sunt conectate)
ru: Токены входа SIMKL и TMDB (если подключены)
sk: Prihlasovacie tokeny SIMKL a TMDB (ak sú pripojené)
sl: Vpisni žetoni SIMKL in TMDB (če so povezani)
sv: SIMKL- och TMDB-inloggningstokens (om anslutna)
ta: SIMKL மற்றும் TMDB உள்நுழைவு டோக்கன்கள் (இணைக்கப்பட்டிருந்தால்)
te: SIMKL మరియు TMDB సైన్-ఇన్ టోకెన్‌లు (కనెక్ట్ చేయబడి ఉంటే)
th: โทเค็นการลงชื่อเข้าใช้ SIMKL และ TMDB (หากเชื่อมต่อ)
tr: SIMKL ve TMDB oturum jetonları (bağlıysa)
uk: Токени входу SIMKL і TMDB (якщо підключено)
ur: SIMKL اور TMDB سائن ان ٹوکنز (اگر منسلک ہیں)
vi: Mã thông báo đăng nhập SIMKL và TMDB (nếu được kết nối)
zh_hans: SIMKL 和 TMDB 登录令牌（若已连接）
zh_hant: SIMKL 和 TMDB 登入權杖（若已連接）

source: SIMKL is busy. Try again in a moment.
ar: SIMKL مشغول. حاول مرة أخرى بعد لحظات.
bn: SIMKL ব্যস্ত আছে। কিছুক্ষণ পর আবার চেষ্টা করুন।
ca: SIMKL està ocupat. Torna-ho a provar d’aquí a un moment.
cs: SIMKL je zaneprázdněné. Zkus to za chvíli znovu.
da: SIMKL er optaget. Prøv igen om et øjeblik.
de: SIMKL ist ausgelastet. Versuch es gleich noch einmal.
el: Το SIMKL είναι απασχολημένο. Δοκιμάστε ξανά σε λίγο.
es: SIMKL está ocupado. Inténtalo de nuevo en un momento.
es_mx: SIMKL está ocupado. Inténtalo de nuevo en un momento.
fi: SIMKL on varattu. Yritä hetken kuluttua uudelleen.
fr: SIMKL est occupé. Réessayez dans un instant.
gu: SIMKL વ્યસ્ત છે. થોડીવારમાં ફરી પ્રયાસ કરો.
he: SIMKL עמוס. נסה שוב בעוד רגע.
hi: SIMKL व्यस्त है। थोड़ी देर बाद फिर कोशिश करें।
hr: SIMKL je zauzet. Pokušaj ponovo za trenutak.
hu: A SIMKL foglalt. Próbáld újra egy pillanat múlva.
id: SIMKL sedang sibuk. Coba lagi sebentar.
it: SIMKL è occupato. Riprova tra poco.
ja: SIMKLが混み合っています。しばらくしてから再試行してください。
kn: SIMKL ಕಾರ್ಯನಿರತವಾಗಿದೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: SIMKL이 바쁩니다. 잠시 후 다시 시도하세요.
ml: SIMKL തിരക്കിലാണ്. ഒരു നിമിഷത്തിനുള്ളിൽ വീണ്ടും ശ്രമിക്കുക.
mr: SIMKL व्यस्त आहे. काही क्षणात पुन्हा प्रयत्न करा.
ms: SIMKL sedang sibuk. Cuba lagi sebentar.
nb: SIMKL er opptatt. Prøv igjen om litt.
nl: SIMKL is bezet. Probeer het zo opnieuw.
or: SIMKL ବ୍ୟସ୍ତ ଅଛି | ଏକ ମୁହୂର୍ତ୍ତରେ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
pa: SIMKL ਵਿਅਸਤ ਹੈ। ਇੱਕ ਪਲ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: SIMKL jest zajęty. Spróbuj ponownie za chwilę.
pt_br: O SIMKL está ocupado. Tente novamente em instantes.
pt_pt: O SIMKL está ocupado. Tente novamente em instantes.
ro: SIMKL este ocupat. Încearcă din nou imediat.
ru: SIMKL занят. Попробуйте снова через минуту.
sk: SIMKL je zaneprázdnené. Skús to o chvíľu znova.
sl: SIMKL je zaseden. Poskusite znova čez trenutek.
sv: SIMKL är upptagen. Försök igen om en stund.
ta: SIMKL மும்முரமாக உள்ளது. சிறிது நேரத்தில் மீண்டும் முயற்சிக்கவும்.
te: SIMKL పనిలో నిమగ్నమై ఉంది. కాసేపట్లో మళ్ళీ ప్రయత్నించండి.
th: SIMKL ไม่ว่าง โปรดลองอีกครั้งในอีกสักครู่
tr: SIMKL meşgul. Biraz sonra tekrar deneyin.
uk: SIMKL зайнятий. Спробуйте знову за мить.
ur: SIMKL مصروف ہے۔ ایک لمحے میں دوبارہ کوشش کریں۔
vi: SIMKL đang bận. Hãy thử lại sau giây lát.
zh_hans: SIMKL 正忙。请稍后再试。
zh_hant: SIMKL 正忙。請稍後再試。

source: SIMKL is not configured for this build. Add SIMKL_CLIENT_ID in Secrets.xcconfig.
ar: لم يُعدّ SIMKL لهذا البناء. أضف SIMKL_CLIENT_ID في Secrets.xcconfig.
bn: এই বিল্ডের জন্য SIMKL কনফিগার করা নেই। Secrets.xcconfig-এ SIMKL_CLIENT_ID যোগ করুন।
ca: SIMKL no està configurat per a aquesta compilació. Afegeix SIMKL_CLIENT_ID a Secrets.xcconfig.
cs: SIMKL není v tomto buildu nakonfigurováno. Přidej SIMKL_CLIENT_ID do Secrets.xcconfig.
da: SIMKL er ikke konfigureret til denne build. Tilføj SIMKL_CLIENT_ID i Secrets.xcconfig.
de: SIMKL ist in diesem Build nicht konfiguriert. Füge SIMKL_CLIENT_ID in Secrets.xcconfig hinzu.
el: Το SIMKL δεν είναι ρυθμισμένο σε αυτή τη build. Προσθέστε το SIMKL_CLIENT_ID στο Secrets.xcconfig.
es: SIMKL no está configurado en esta compilación. Añade SIMKL_CLIENT_ID en Secrets.xcconfig.
es_mx: SIMKL no está configurado en esta compilación. Agrega SIMKL_CLIENT_ID en Secrets.xcconfig.
fi: SIMKL:ää ei ole määritetty tähän buildiin. Lisää SIMKL_CLIENT_ID tiedostoon Secrets.xcconfig.
fr: SIMKL n’est pas configuré pour cette build. Ajoutez SIMKL_CLIENT_ID dans Secrets.xcconfig.
gu: SIMKL આ બિલ્ડ માટે ગોઠવેલ નથી. Secrets.xcconfig માં SIMKL_CLIENT_ID ઉમેરો.
he: SIMKL אינו מוגדר בבילד זה. הוסף SIMKL_CLIENT_ID ב‑Secrets.xcconfig.
hi: इस बिल्ड के लिए SIMKL कॉन्फ़िगर नहीं है। Secrets.xcconfig में SIMKL_CLIENT_ID जोड़ें।
hr: SIMKL nije konfiguriran za ovaj build. Dodaj SIMKL_CLIENT_ID u Secrets.xcconfig.
hu: A SIMKL nincs beállítva ebben a buildben. Add hozzá a SIMKL_CLIENT_ID-t a Secrets.xcconfig fájlhoz.
id: SIMKL belum dikonfigurasi untuk build ini. Tambahkan SIMKL_CLIENT_ID di Secrets.xcconfig.
it: SIMKL non è configurato in questa build. Aggiungi SIMKL_CLIENT_ID in Secrets.xcconfig.
ja: このビルドではSIMKLが設定されていません。Secrets.xcconfigにSIMKL_CLIENT_IDを追加してください。
kn: ಈ ಬಿಲ್ಡ್‌ಗಾಗಿ SIMKL ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಲಾಗಿಲ್ಲ. Secrets.xcconfig ನಲ್ಲಿ SIMKL_CLIENT_ID ಅನ್ನು ಸೇರಿಸಿ.
ko: 이 빌드에는 SIMKL이 구성되어 있지 않습니다. Secrets.xcconfig에 SIMKL_CLIENT_ID를 추가하세요.
ml: ഈ ബിൽഡിനായി SIMKL കോൺഫിഗർ ചെയ്തിട്ടില്ല. Secrets.xcconfig-ൽ SIMKL_CLIENT_ID ചേർക്കുക.
mr: या बिल्डसाठी SIMKL कॉन्फिगर केलेले नाही. Secrets.xcconfig मध्ये SIMKL_CLIENT_ID जोडा.
ms: SIMKL tidak dikonfigurasi untuk binaan ini. Tambah SIMKL_CLIENT_ID dalam Secrets.xcconfig.
nb: SIMKL er ikke konfigurert for denne builden. Legg til SIMKL_CLIENT_ID i Secrets.xcconfig.
nl: SIMKL is niet geconfigureerd voor deze build. Voeg SIMKL_CLIENT_ID toe in Secrets.xcconfig.
or: ଏହି ନିର୍ମାଣ ପାଇଁ SIMKL ବିନ୍ୟାସିତ ନୁହେଁ | Secrets.xcconfig ରେ SIMKL_CLIENT_ID ଯୋଡନ୍ତୁ |
pa: SIMKL ਨੂੰ ਇਸ ਬਿਲਡ ਲਈ ਕੌਂਫਿਗਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। Secrets.xcconfig ਵਿੱਚ SIMKL_CLIENT_ID ਸ਼ਾਮਲ ਕਰੋ।
pl: SIMKL nie jest skonfigurowane w tej kompilacji. Dodaj SIMKL_CLIENT_ID w Secrets.xcconfig.
pt_br: O SIMKL não está configurado nesta build. Adicione SIMKL_CLIENT_ID em Secrets.xcconfig.
pt_pt: O SIMKL não está configurado nesta build. Adicione SIMKL_CLIENT_ID em Secrets.xcconfig.
ro: SIMKL nu este configurat pentru acest build. Adaugă SIMKL_CLIENT_ID în Secrets.xcconfig.
ru: SIMKL не настроен в этой сборке. Добавьте SIMKL_CLIENT_ID в Secrets.xcconfig.
sk: SIMKL nie je v tomto builde nakonfigurované. Pridaj SIMKL_CLIENT_ID do Secrets.xcconfig.
sl: SIMKL ni konfiguriran za to različico. Dodaj SIMKL_CLIENT_ID v Secrets.xcconfig.
sv: SIMKL är inte konfigurerat för den här builden. Lägg till SIMKL_CLIENT_ID i Secrets.xcconfig.
ta: இந்த உருவாக்கத்திற்கு SIMKL உள்ளமைக்கப்படவில்லை. Secrets.xcconfig-இல் SIMKL_CLIENT_ID-ஐச் சேர்க்கவும்.
te: ఈ బిల్డ్ కోసం SIMKL కాన్ఫిగర్ చేయబడలేదు. Secrets.xcconfigలో SIMKL_CLIENT_IDని జోడించండి.
th: ไม่ได้กำหนดค่า SIMKL สำหรับรุ่นนี้ เพิ่ม SIMKL_CLIENT_ID ใน Secrets.xcconfig
tr: SIMKL bu derleme için yapılandırılmamış. Secrets.xcconfig dosyasına SIMKL_CLIENT_ID ekleyin.
uk: SIMKL не налаштовано в цій збірці. Додайте SIMKL_CLIENT_ID у Secrets.xcconfig.
ur: SIMKL اس تعمیر کے لیے کنفیگر نہیں ہے۔ Secrets.xcconfig میں SIMKL_CLIENT_ID شامل کریں۔
vi: SIMKL không được định cấu hình cho bản dựng này. Thêm SIMKL_CLIENT_ID vào Secrets.xcconfig.
zh_hans: 此构建未配置 SIMKL。请在 Secrets.xcconfig 中添加 SIMKL_CLIENT_ID。
zh_hant: 此建置未設定 SIMKL。請在 Secrets.xcconfig 中新增 SIMKL_CLIENT_ID。
